<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>无标题文档</title>
</head>

<body>
	<div style="height:40px">
      <h1 align="center"><font color="#C50000">峰峰十大矿区旅游景点</font></h1>
    </div>
 	<div style="height:40px">
    	<p>
        	1、<strong><em><font color="#000099">响堂山国家森林公园</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    	<p align="center"><img src="images/1.png" /></p>
       <p> 响堂山国家森林公园位于河北省峰峰矿区境内，公园总面积6348.8公顷。包括西部山区、中部鼓山、元宝山区、东部岗坡地三部分5个景区。响堂山国家森林公园包括西部山区、中部鼓山、元宝山区、东部岗坡地三部分5个景区。东部为凤凰山森林花园区，面积909.72公顷；中部自北向南有响堂寺景观园区、元宝山精品园区和九山生态农业风景园区，面积分别为3012.51公顷、121.96公顷和214.26公顷；西部为九龙蛟绿色生态园区，面积2090.35公顷。公园位于河北省南端，邯郸市的西南部，距邯郸市34.5km，距河北省省会石家庄190公里，距河南省省会郑州市300多公里，距安阳市60公里。东经114°03′-114°16′，北纬36°20′-36°34′；地处太行山南段东麓，属太行山向华北平原过渡的低山丘陵地带，鼓山南北纵贯全区，东西宽18km，南北长22.2km，海拔最高点891m，最低点107m，矿区总面积35300公顷。鼓山古称“景山”，又名滏山，响堂山。太行山东麓的支脉。位于峰峰矿区人民政府驻地西北方向，北起武安市的栗山，南至矿区临水镇。全长21公里，宽5公里，为南北向展布，西翼宽缓构成村盆地和彭……</p>
    </div>
    <div style="height:40px">
    	<p>
        	2、<strong><em><font color="#000099">邯郸彭城古镇</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    	<p align="center"><img src="images/2.png" /></p>
        <p>
        彭城古镇坐落于河北省的西南部，它是有着几千年历史的古镇，它是闻名遐迩的全国重点文物保护单位磁州窑遗址，它大量保存着这样一些奇特的建筑造型，它们状似馒头，当地人称它为馒头窑。走进这座厚重而又儒雅的古镇，首先看到的就是这些奇特的建筑造型：用古窑具匣钵垒成的院墙，瓷片砌成的街道，外形颇像馒头，当地人称它为“馒头窑”。彭城，这个有着近两千年历史的古镇，孕育了磁州窑文化，磁州窑的盛名更使彭城名扬天下！彭城的老街道由我们俗称的内五村，即新华村、三和村、河泉村、联合村、富田村组成。连接五个村的网络是横贯东西的三条主要街道和相通南北的六、七条小街小巷，以及数不清的小路、胡同、过道构成。彭城街的繁华，历史上是出了名的。据文献记载：“古彭城，繁华坊表，楼亭为冀南之最，”“客商装货，人畜车辆，此往彼来……”，因此，赢得了“千里彭城，日进斗金”之盛誉。彭城街的繁华有几个主要的中心地带：前街，半壁街的茶馆酒肆、布行百货，排列有序。老字号的广和成杂货店、天顺祥布店、兴元德磁货店、三合盛油盐酱醋店列落其中；后街的米面粮行、旅馆车店搭配有致；草市口买卖供磁窑上用的草绳、柴火，客商鱼贯穿插市无隙地；砂锅巷、碗市街则是以……
        </p>
    </div>
    <div style="height:40px">
    	<p>
        	3、<strong><em><font color="#000099">峰峰元宝山</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    	<p align="center"><img src="images/3.png" /></p>
        <p>
        元宝山风景区位于河北省邯郸市峰峰矿区中心，依照山型，三峰相连形似元宝而得名元宝山，海拔200余米。景区内繁华似锦，绿草如茵，苍松翠柏，郁郁葱葱，为游客提供温馨、自然、舒适的娱乐休闲环境。景区内的台阶小路别有特色，它们曲径通幽，设计新颖独特，在材料上采用陶瓷残次废品、片石料、筒瓦等，不仅使自然废料得以再利用，更体现出峰峰彭城陶瓷之都的地方特点。风景区内植被丰富，草坪如毯，有各种乔灌木100余个品种近300万株，其中名贵树种十余种，如云杉、水杉、龙柏、元宝枫、栾树等。元宝山风景区面积1733420平方米，景点十余处，建有金碧辉煌的元宝亭、造型别致的蝴蝶亭、古朴典雅的游廊、异域风情的荷兰风车、流瀑三跌和具有民间传统意义的世纪游园、金龙出水等。元宝山风景区被评为国家3A级旅游景区。景区地址：河北省邯郸市峰峰矿区鼓山北街乘车线路：邯郸市内乘604路在元宝山站下可达……
        </p>
    </div>
     <div style="height:40px">
    	<p>
        	4、<strong><em><font color="#000099">北响堂山石窟</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    	<p align="center"><img src="images/4.png" /></p>
        <P>
        　响堂山石窟位于邯郸市峰峰矿区鼓山，分南北两处，相距约15公里。因石窟群在山腰，人们谈笑、拂袖、走动均能发出铿锵的回声，故名响堂山石窟。现存石窟16座，摩崖造像450余龛，大小造像5000余尊，还有大量刻经、题记等。它是河北省现已发现的最大的石窟，也是国务院第一批公布的国家重点文物保护单位。两处响堂石窟均始建于北齐。当时北齐有两个政治中心，一是国都邺(今临漳境内)，一是别都晋阳(今山西太原)。地扼太行山东西交通要隘的鼓山，是两都来往必经之地。这里山青水秀，风景美丽，石质优良，将佛教奉为国教的北齐皇帝高洋便选择此处凿窟建寺，营造官苑，作为他来往于两都之间的避暑、游玩和礼佛之地。此后隋、唐、宋、明各代均在此增凿。响堂山石窟、佛像、花卉等雕刻，美观大方，其雕艺承前启后，是我国石窟艺术发展史上从大同云冈到洛阳龙门过渡阶段的一个重要标志，也是研究我国佛教、建筑、雕刻、绘画及书法艺术的重要宝库之一。北响堂山石窟，坐落在和村镇东的北鼓山西腰，山下有常乐寺、如来佛立像和宋代砖塔。北响堂有九座石窟，分南北中三组，每组都有一个大石窟。第七石窟是最大的一个，俗称“大佛洞”。这个洞窟规模宏大雄伟，雕刻精巧，菩萨……
        </P>
    </div>
     <div style="height:40px">
    	<p>
        	5、<strong><em><font color="#000099">风月关滏口祠</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    <p align="center"><img src="images/5.png" /></p>
    <p>
    风月关位于峰峰矿区新市区滏阳河发源地，神麋、南鼓两山南北对峙的“滏口陉”处。这里山清水秀，风景宜人，是邯郸市一大名胜。风月关古称“滏口陉”，属“太行八陉”中的第四陉，历来是军事要隘，坐落在临水镇黑龙洞村西的神麇山下。东汉末年军事家曹操曾利用这一天险击溃袁尚大军。隋末农民军窦建德也在这一带歼灭隋刺史窦宗的官兵。陉口南部的峭岩绝壁下，有一天然石洞，传为主宰人间旱涝的黑龙的洞府，名为“黑龙洞”。洞口由大石砌成，洞壁凹凸不平，洞内曲折幽暗，蜿蜒如龙，从古至今无人知其底，真是“骊龙出洞去，洞深不可测”。风月关之上的庙宇建筑群叫“滏口祠”，坐落在神麋山阳一条东西长数十米的石券之上。券西口石上刻有“风月关”三字。由西门拾级而上进入庙院，院内坐南向北建有卷棚式歇山顶、深宽各三间的黑龙庙，庙内有黑龙爷塑像。庙东侧建有上下两层琉璃瓦顶的昆山明月阁，阁内供有观音菩萨像，前厅西墙上还嵌着明进士张应登亲书“登昆山明月阁观泉”诗的石刻一块。据史载，该阁、庙均始建于唐代，由于历代重修改建，已失去原貌，但其建筑庄重紧凑，具有浓厚的民族风格。风月关依山而筑。据碑文记载，始建于唐代，山门之内有大殿及配房等。大殿原供龙神，……
    </p>
    </div>
     <div style="height:40px">
    	<p>
        	6、<strong><em><font color="#000099">水浴寺石窟</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    <p align="center"><img src="images/6.png" /></p>
    <p>
    水浴寺石窟位于邯郸市峰峰矿区大社镇西南三公里处，隔凤凰台和天宫峰与北响堂寺东西相峙，因其规模比南、北响堂寺小，又叫小响堂。过寺后坡村西行300米就可见掩隐在苍松翠柏下的水浴寺石窟。沿着青石砌成的九十九台阶盘旋而上，到处是苍松翠柏，嶙嶙怪石。水浴寺石窟由两部分组成：一是窟，在西侧坐北朝南低矮崖壁上开凿有两个石窟，开凿年代为北齐武平五年（574年）（西窟）和北宋初年（东窟）；二是寺，在石窟东侧的山坳里，三面环山，背风向阳，地势平坦。这里殿堂庙宇，红墙黄瓦，碑刻石幢，台阶山门，依次错落排列。水浴寺的寺名是什么意思呢？一是据寺内明隆庆五年（公元1571年）碑记载：“兹寺在太行山之麓，群峦叠嶂，环倚左右，下有细泉一眼，泠泠涧中，诚梵隐之幽栖、禅林之上乘也……”故称水浴寺。二是传说在正殿西侧突兀而起的断崖上，有脸盆大的泉眼，泉水叮咚作响，清澈甘甜无比；只要是天气晴朗的清晨，这里就会晨雾弥漫，水珠四射，整个寺院若隐若现，宛如仙境一般；再看殿堂庙宇，石窟经幢，灵塔摩崖出没于云沐水浴之中，笼罩在阳光与净水交织的薄帐下，泉水涤荡了污秽浊物，洗浴了人间红尘。三是由于寺中弥漫着水汽，空气的湿度大，除正午外，早……
    </p>
    </div>
     <div style="height:40px">
    	<p>
        	7、<strong><em><font color="#000099">磁州窑富田遗址</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
   <p align="center"> <img src="images/7.png" /></p>
    <p>
    磁州窑富田遗址位于河北省邯郸市峰峰矿区，彭城镇的西南部。富田村的南山坡是保存数量最多、最集中、最完善的遗址。磁州窑是我国古代著名的民间瓷窑。磁州窑不仅品种多，产量大，而且具有鲜明的民族风格和地方特色，形成了独具一格的磁州窑系。现存古窑址数十处，在彭城镇有多处保存完好的 馒头窑。磁州窑富田遗址博物馆大约总占地千亩以上，其中遗址区近百亩，陶艺家工作室区十多亩。在磁州窑盐店遗址，您还可以自己动手做几件坯胎，这可是一项很有意思的活动。明、清、明国馒头窑数座，古作坊数行，十几个泥池和几个古井。磁州窑是宋代北方民间瓷器的典范，无论在造型或装饰上都着眼于实用、美观和经济。它的产品多是日常生活必须的盘、碗、罐、瓶、盆、盒之类的用具，线条流利、自由奔放，表现出民间艺术所共有的豪放朴实的风格。磁州窑的装饰品种的数量，在中国六大陶瓷系列中名列前茅。磁州窑的匠师们吸收了传统的水墨画和书法艺术的技法，创造了具有水墨画风的白地黑绘装饰艺术，开启了我国瓷器彩绘装饰的先河，它那一气呵成的娴熟画艺，令许多艺术大师叹为观止。磁州窑由于目前的存世量很少，所以它的历代产品都成为国内外珍惜的藏品。磁州窑富田遗址占地面积1600……
    </p>
    </div>
    <div style="height:40px">
    	<p>
        	8、<strong><em><font color="#000099">南响堂山石窟</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    <p align="center"><img src="images/8.png" /></p>
    <p>
    响堂山石窟位于邯郸市峰峰矿区鼓山，分南北两处，相距约15公里。因石窟群在山腰，人们谈笑、拂袖、走动均能发出铿锵的回声，故名响堂山石窟。现存石窟16座，摩崖造像450余龛，大小造像5000余尊，还有大量刻经、题记等。它是河北省现已发现的最大的石窟，也是国务院第一批公布的国家重点文物保护单位。两处响堂石窟均始建于北齐。当时北齐有两个政治中心，一是国都邺(今临漳境内)，一是别都晋阳(今山西太原)。地扼太行山东西交通要隘的鼓山，是两都来往必经之地。这里山青水秀，风景美丽，石质优良，将佛教奉为国教的北齐皇帝高洋便选择此处凿窟建寺，营造官苑，作为他来往于两都之间的避暑、游玩和礼佛之地。此后隋、唐、宋、明各代均在此增凿。响堂山石窟、佛像、花卉等雕刻，美观大方，其雕艺承前启后，是我国石窟艺术发展史上从大同云冈到洛阳龙门过渡阶段的一个重要标志，也是研究我国佛教、建筑、雕刻、绘画及书法艺术的重要宝库之一。南响堂石窟地处临水镇纸坊村西北，鼓山南麓，滏阳河北岸。近旁有殿宇、靠山楼阁、古塔等附属建筑。这里现存大小石窟7座，分上下两层，上层5座，下层2座，自下而上为华严洞、般若洞、空洞、阿弥陀洞、释加洞、力士洞和……
    </p>
    </div>
    <div style="height:40px">
    	<p>
        	9、<strong><em><font color="#000099">中国磁州窑历史博物馆</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    <p align="center"><img src="images/9.png" /></p>
    <p>
    中国磁州窑历史博物馆位于邯郸市峰峰矿区滏阳西路，占地面积5350平方米，总建筑面积9700平方米。博物馆地上三层，地下一层，其中包括主楼及附属建筑、展览中心、展销中心、学术研究中心、会议交流中心、游客接待中心、办公中心等。一、二层为现代精品陶瓷展销区，每层面积2160平方米。三层为磁州窑藏品展示区，分宋朝、元朝、明朝、清朝及民国时期等几个部分，主要展示自宋朝至晚清期间磁州窑文物及图片，并运用声、光、电等技术介绍磁州窑工艺的起萌、发展及独特的生产工艺。2011年7月，河北省文物局博物馆管理处和邯郸市文物局博物馆管理处组成的专家组对中国磁州窑历史博物馆进行了注册验收，中国磁州窑历史博物馆注册验收工作的完成为博物馆的正式开放及争取上级免费开放专项资金都提供了政策法规上的保障。中国磁州窑历史博物馆不设门票，不以获取经济收入为目的，而是肩负着收藏、研究文物、传播磁州窑文化的功能，将成为人们了解峰峰或其河北南部四省交界地区优良传统文化的窗口，成为人们学习、研究、欣赏和旅游休闲的区域文化殿堂；成为集参观游览、休闲购物、工艺演示、学术交流于一体的中国磁州窑文化研究基地，将重现千年瓷都彭城镇“日进斗金”……
    </p>
    </div>
     <div style="height:40px">
    	<p>
        	10、<strong><em><font color="#000099">南响堂寺</font></em></strong>&nbsp;&nbsp;&nbsp;&nbsp;<ins><font color="#FF0000">AAAA</font></ins>
        </p>
    </div>
    <div>
    <p align="center"><img src="images/10.png" /></p>
    <p>
    南响堂寺南响堂寺位于古太行八陉之一“滏口陉”西侧要隘处（现在西纸坊村），由石窟、靠山楼阁、殿宇和古塔组成。据现存隋碑记载，始建于公元565年，至今已有1400多年的历史。石窟现存7座，共有大小造像3700余身，刻有记年题记的有38处之多。石窟均凿于北齐年间，窟内外及附近岩壁上还有不少隋唐等朝代补凿的摩岩造像。寺内有宋塔、明清殿宇、百年古树。 南响堂寺有石窟七座，随山势营造，分上下两层。下层“华严”和“般若”两洞形为支梯，中有方柱，后壁下凿有通道，以便礼佛时通行。龛内佛像虽遭破坏，但洞壁上佛典-仍清晰可辨。据记载，这些佛经有的历刻四年之久，字体方正，结构浑朴，笔力雄健刚劲，是研究书法演变的珍贵文物。由洞前的“之”字形石阶向上走去，为二层五窟，这五窟中“千佛洞”最为壮观。洞内有石佛一千零二十八尊，因此，名为“千佛洞”。窟内三壁龛，各龛均有一佛和两罗汉两菩萨五尊像，左面坐佛两足踏在从狮子口中吐出的双头莲花上，颇为新颖别致。窟内释迦牟尼坐像，面容光滑圆润，嘴唇微微上翘，长耳垂肩，神情和善安详。窟壁的小佛像一排排，鳞次栉比，琳琅满目。窟顶部的伎乐、飞天,雕刻精巧，裙带飘逸，姿容妩媚，有的手弹竖……
    </p>
    </div>
</body>
</html>
